---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Structure.PathReinSpanSymbol
source: html/7176da86-e63d-5337-54a1-47eb06e6b07e.htm
---
# PathReinSpanSymbol Members

Adds the provided list of references to the tag's list of references.